<section style="margin-top: 120px !important;">
    <div class="container rounded-2 p-2" style="background-color: #212224;">

      <h4 id="scrollspyHeading2" class="d-block text-center p-3" style="color:rgba(255, 255, 255, 0.800)">О КОМПАНИИ</h4>
      <div class="d-flex p-2 row">
            <div class="col-md-12 col-lg-7">
              <h4 style="color:rgba(255, 255, 255, 0.800)">Оборудование</h4>
              
              <div class="overflow-auto content p-2 rounded-2 w-100 h-25" style="color:rgba(255, 255, 255, 0.800); background-color: #414244;">
                Аппарат упаковочный для L-образной запайки и обрезки BSF-501
                <br>
                Аппарат упаковочный для L-образной запайки и обрезки BSF-601
                <br>
                Термонож автоматический MAGIKON-ATG-180
                <br>
                Термонож автоматический MAGIKON-ATG-130
                <br>
                Термотоннель BS-4525
                <br>
                Термотоннель BS-4525A
                <br>
                Термотоннель BS-4535LA
                <br>
                Термоусадочный полуавтомат BSL-5045LA
                
              </div>

              <h4 class="mt-3" style="color:rgba(255, 255, 255, 0.800)">Продажа термоусадочной пленки в Москве</h4>
              <div class="content p-2 rounded-2" style="color:rgba(255, 255, 255, 0.800); background-color: #414244;">
                Пленка полиолефиновая ПОФ термоусадочная получила достаточно широкое распространение благодаря своим свойствам. Ее используют в различных сферах промышленности для упаковки пищевых продуктов: фруктов и овощей, мяса, рыбы, морепродуктов и птицы, полуфабрикатов, кондитерских и хлебобулочных изделий. В нее можно упаковывать косметическую, хозяйственную, канцелярскую и печатную продукцию, игрушки, фармацевтические препараты, детали машин и др.
                <br>
                <br>
                Пленка поливинилхлоридная ПВХ – специальный материал со способностью к сокращению под влиянием заданной температуры. В итоге упаковка обретает форму конкретного изделия. Готовая продукция характеризуется прозрачной и блестящей поверхностью.
                <br>
                <br>
                Стоимость термоусадочной пленки зависит от объема закупки и города заказа.Подробнее можно узнать по телефонам +7 (495) 222-0-579 и +7 (495) 789-7-579 или написать письмо по адресу: info@poliolefin.com.
              </div>
            </div>

            <div class="col-md-12 col-lg-5 me-auto p-md-2 p-lg-4 d-flex align-items-center">
              <img src="images/scratch.jpg" class="img-fluid rounded-2" alt="...">
            </div>
      </div>
    </div>
  </section>