<section style="margin-top: 120px !important;">
  <div class="container rounded-2 p-2" style="background-color: #212224;">

    <h4 id="scrollspyHeading1" class="d-block text-center p-3" style="color:rgba(255, 255, 255, 0.800)">Пленка из полиолефина в Москве</h4>
    <div class="d-flex p-2 row">
          <div class="col-md-12 col-lg-5 me-auto p-md-2 p-lg-4 d-flex align-items-center">
            <img src="images/poli.png" class="img-fluid rounded-2" alt="...">
          </div>

          <div class="col-md-12 col-lg-7">
            <h4 class="mt-3" style="color:rgba(255, 255, 255, 0.800)"></h4>
            <div class="content p-3 rounded-2" style="color:rgba(255, 255, 255, 0.800); background-color: #414244;">
              Полиолефиновая пленка, используется во многих сферах упаковке, ее используют как, для групповой упаковки, так и при упаковки отдельных предметов: канцелярских товаров, косметики, журналов, расходных материалов и многого другого
              <br>
              <br>
              Основными характеристиками полиолефиновой пленки являются:
              <br>
              <br>
              <ul>
                <li>Качество</li>
                <li>Экологичность</li>
                <li>Оптимальную герметичность</li>
                <li>Экономическую эффективность</li>
                <li>Превосходный внешний вид</li>
                <li>Быструю и мягкую усадку</li>
                <li>Возможность работы на высоких скоростях упаковки.</li>
              </ul>
              Сама пленка представляет собой пищевую прозрачную пленку на основе полиолефина и обладает высокой степенью усадки в процессе нагревания. Производство пленки в нашей компании, осуществляется под строгим контролем на каждом этапе, что гарантирует качество итоговой продукции.
              <br>
              <br>
              Помимо прозрачной термоусадочной пленки компания "579" предлагает термоусадочную пленку с печатью.
          </div>   
    </div>
  </div>
</section>